export const COUNTRIES = [
    'Россия', 'Казахстан', 'Узбекистан', 
    'Кыргызстан', 'Таджикистан', 'Беларусь'
  ];
  
  export const FACULTIES = [
    'Экономический',
    'Юридический',
    'Технический',
    'Гуманитарный',
    'Медицинский'
  ];
  
  export const SPECIALTIES = {
    'Экономический': ['Финансы', 'Менеджмент', 'Бухгалтерия'],
    'Юридический': ['Гражданское право', 'Уголовное право'],
    // ... остальные факультеты
  };
  
  export const LANGUAGES = ['Русский', 'Английский', 'Китайский'];